
/* Class = "NSButtonCell"; title = "Automatically rotate each page"; ObjectID = "35"; */
"35.title" = "Jede Seite automatisch drehen";

/* Class = "NSButtonCell"; title = "Scale each page to fit paper"; ObjectID = "ENf-WO-mFk"; */
"ENf-WO-mFk.title" = "Jede Seite auf Papierformat skalieren";

/* Class = "NSButtonCell"; title = "No automatic page scaling"; ObjectID = "i4V-l6-yNe"; */
"i4V-l6-yNe.title" = "Keine automatische Seitenskalierung";

/* Class = "NSButtonCell"; title = "Only scale down large pages"; ObjectID = "jf0-KC-VTv"; */
"jf0-KC-VTv.title" = "Nur große Seiten verkleinern";
